[
  {
    "id": 1,
    "image": "https://i.ibb.co.com/W926xNX/gril3.jpg",
    "name": "Dr. Ayesha Rahman",
    "education": "MBBS, FCPS ",
    "speciality": "Internal Medicine",
    "experience": 12,
    "registrationNumber": "BMC-123456",
    "fee": 2000,
    "availableDays": ["Sunday", "Tuesday", "Thursday"],
    "work": "Square Hospital, Dhaka",
    "description": "Dr. Ayesha Rahman specializes in internal medicine with over a decade of experience in diagnosing and treating complex medical conditions. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 2,
    "image": "https://i.ibb.co.com/PZn7jx8L/men1.jpg",
    "name": "Dr. Imran Hossain",
    "education": "MBBS, MS ",
    "speciality": "Orthopedic Surgeon",
    "experience": 9,
    "registrationNumber": "BMC-234567",
    "fee": 2200,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "work": "Evercare Hospital, Dhaka",
    "description": "Dr. Imran Hossain is a skilled orthopedic surgeon known for his expertise in joint replacement and trauma care. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 3,
    "image": "https://i.ibb.co.com/qLZ02Y0Y/gril2.jpg",
    "name": "Dr. Nusrat Jahan",
    "education": "MBBS, DGO",
    "speciality": "Gynecology & Obstetrics",
    "experience": 15,
    "work": "Ibn Sina Diagnostic & Hospital",
    "registrationNumber": "BMC-345678",
    "fee": 2700,
    "availableDays": ["Monday", "saturday", "Tuesday", "Thursday"],
    "description": "Dr. Nusrat Jahan provides compassionate care in women’s health, specializing in obstetric and gynecological services. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 4,
    "image": "https://i.ibb.co.com/tM65f8TB/men2.jpg",
    "name": "Dr. Farhan Ahmed",
    "education": "MBBS, MD ",
    "speciality": "Cardiologist",
    "experience": 10,
    "registrationNumber": "BMC-456789",
    "work": "Popular Diagnostic Center, Chattogram",
    "fee": 2300,
    "availableDays": ["Friday", "saturday", "Tuesday", "Thursday"],
    "description": "Dr. Farhan Ahmed is a dedicated cardiologist with a focus on heart health, cardiac rehabilitation, and advanced treatment methods. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 5,
    "image": "https://i.ibb.co.com/GgtGB6V/gril1.jpg",
    "name": "Dr. Tamanna Islam",
    "education": "MBBS, FCPS ",
    "speciality": "Dermatologist",
    "experience": 8,
    "fee": 3100,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "work": "Square Hospital, Dhaka",
    "registrationNumber": "BMC-567890",
    "description": "Dr. Tamanna Islam offers specialized skin care, treating a wide range of dermatological conditions with modern therapies. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 6,
    "image": "https://i.ibb.co.com/vCBzYn22/men3.jpg",
    "name": "Dr. Saiful Alam",
    "education": "MBBS, MS ",
    "speciality": "ENT Specialist",
    "experience": 11,
    "fee": 2100,
    "availableDays": ["Wenesday", "saturday", "Tuesday", "Thursday"],
    "work": "Labaid Cardiac Hospital",
    "registrationNumber": "BMC-678901",
    "description": "Dr. Saiful Alam is an ENT expert addressing disorders related to the ear, nose, and throat with precision and care. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 7,
    "image": "https://i.ibb.co.com/k6cTNhYG/gril4.jpg",
    "name": "Dr. Rukhsana Karim",
    "education": "MBBS, MD ",
    "speciality": "Nephrologist",
    "experience": 13,
    "fee": 4200,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "registrationNumber": "BMC-789012",
    "work": "Ibn Sina Hospital, Dhanmondi",
    "description": "Dr. Rukhsana Karim is an experienced nephrologist managing chronic kidney diseases and dialysis care with a patient-first approach. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 8,
    "image": "https://i.ibb.co.com/LXBRSWHx/men4.jpg",
    "name": "Dr. Mahfuz Rahman",
    "education": "MBBS, FCPS ",
    "speciality": "Pediatrician",
    "experience": 7,
    "fee": 2600,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "work": "Evercare Hospital, Dhaka",
    "registrationNumber": "BMC-890123",
    "description": "Dr. Mahfuz Rahman is a pediatric specialist devoted to children’s health and development through all stages of childhood. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 9,
    "image": "https://i.ibb.co.com/k6JMh6mR/men5.jpg",
    "name": "Dr. Mehnaz Chowdhury",
    "education": "MBBS, FCPS ",
    "speciality": "Neurologist",
    "experience": 14,
    "fee": 2230,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "registrationNumber": "BMC-901234",
    "work": "Delta Medical College Hospital",
    "description": "Dr. Mehnaz Chowdhury is a leading neurologist with deep expertise in brain, spine, and nerve disorders. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 10,
    "image": "https://i.ibb.co.com/PZn7jx8L/men1.jpg",
    "name": "Dr. Tanvir Haque",
    "education": "MBBS, MD ",
    "speciality": "Pulmonologist",
    "experience": 10,
    "fee": 1200,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "work": "BRB Hospitals Ltd.",
    "registrationNumber": "BMC-012345",
    "description": "Dr. Tanvir Haque is a pulmonologist treating respiratory conditions like asthma, COPD, and lung infections with advanced techniques. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 11,
    "image": "https://i.ibb.co.com/qLZ02Y0Y/gril2.jpg",
    "name": "Dr. Sumaiya Nasrin",
    "education": "MBBS, MS ",
    "speciality": "Eye Specialist",
    "experience": 9,
    "fee": 2500,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "registrationNumber": "BMC-112233",
    "work": "Bangabandhu Sheikh Mujib Medical University (BSMMU)",
    "description": "Dr. Sumaiya Nasrin is an expert ophthalmologist providing comprehensive eye care including surgery and vision correction. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  },
  {
    "id": 12,
    "image": "https://i.ibb.co.com/7t9T43hv/doctor4.jpg",
    "fee": 2400,
    "availableDays": ["Sunday", "saturday", "Tuesday", "Thursday"],
    "name": "Dr. Kamrul Islam",
    "education": "MBBS, MD ",
    "speciality": "Psychiatrist",
    "experience": 12,
    "work": "Evercare Hospital, Dhaka",
    "registrationNumber": "BMC-223344",
    "description": "Dr. Kamrul Islam is a compassionate psychiatrist focused on mental health wellness and the treatment of psychiatric disorders. With a commitment to restoring mobility and improving quality of life, he combines advanced surgical techniques with personalized patient care. He has successfully treated numerous cases of complex fractures, sports injuries, and degenerative bone conditions."
  }
]
